const News = [
  {
    authorFirstName: 'Иван',
    authorLastName: 'Иванов',
    authorPatronymic: 'Иванович',
    text: 'Дорогие друзья, наступает чудесное время - Масленица! Она приходит к нам с теплом, радостью и весельем, чтобы встретить весеннее пробуждение и подготовить нас к приходу светлого времени года.Пусть этот замечательный праздник наполняет ваши дома счастьем и любовью. Пусть блины, изящные и пышные, гармонично скрывают в себе ваши желания и мечты, а масло, тающее на них, наполняет ваши сердца теплом и добротой. Масленица - время встречи семьи и друзей. Давайте соберемся вместе, чтобы разделить радость и веселье, играть в забавные народные игры, исполнять пляски и песни, а также поджигать Масленичную чучело, сжигая все плохое и злые думы, оставляя место для новых возможностей и надежды.',
  },
  {
    authorFirstName: 'Алексеев',
    authorLastName: 'Алексей',
    authorPatronymic: 'Алексеевич',
    text: 'Дорогие друзья, С новым годом! Пусть волшебная ночь Нового года принесет в вашу жизнь множество радостных моментов, новых возможностей и исполнение самых заветных мечтаний. Пусть каждый звон ударяющих часов наполняет ваши сердца оптимизмом и надеждой. Пусть огненные фейерверки озаряют ваш путь, указывая на великолепные двери, открывающиеся перед вами. Пусть звучит мелодия новогодней ночи, приносящая вам тепло и любовь. В новом году желаю вам крепкого здоровья, благополучия и счастья. Пусть каждый день становится заполненным яркими моментами, улыбками и достижениями. Пусть ваши самые смелые цели станут реальностью, а ваши мечты - осуществимыми. Пусть новый год принесет вам и вашим близким мир и гармонию.',
  },
  {
    authorFirstName: 'Николай',
    authorLastName: 'Николаев',
    authorPatronymic: 'Николаевич',
    text: 'Дорогие друзья, Пусть волшебство Рождества наполняет вашу жизнь радостью, миром и любовью. Сегодня мы собираемся вместе, чтобы отпраздновать рождение Христа и разделить тепло и благодать этого особенного времени. В этот дивный праздник Рождества желаю вам счастья и благополучия. Пусть каждая свеча на вашей елке озаряет ваши сердца и наполняет их волшебством. Пусть звон колоколов приносит вам весть о мира и добре, а пение рождественских песен наполняет вас внутренним покоем и радостью. Пусть этот день станет временем воссоединения с семьей и близкими. Пусть ваши дома наполняются смехом, теплом и взаимопониманием. Пусть каждый подарок, обернутый в яркие банты, приносит радость и улыбки на лица ваших близких.',
  },
];

module.exports = { News };
