const teachers = [
  {
    authorFirstName: 'Иван',
    authorLastName: 'Иванов',
    authorPatronymic: 'Иванович',
    text: 'Дорогие друзья, наступает чудесное время - Масленица! Она приходит к нам с теплом, радостью и весельем, чтобы встретить весеннее пробуждение и подготовить нас к приходу светлого времени года.Пусть этот замечательный праздник наполняет ваши дома счастьем и любовью. Пусть блины, изящные и пышные, гармонично скрывают в себе ваши желания и мечты, а масло, тающее на них, наполняет ваши сердца теплом и добротой. Масленица - время встречи семьи и друзей. Давайте соберемся вместе, чтобы разделить радость и веселье, играть в забавные народные игры, исполнять пляски и песни, а также поджигать Масленичную чучело, сжигая все плохое и злые думы, оставляя место для новых возможностей и надежды.',
  },
];

module.exports = { testShedule };
